<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оплата и доставка");
?><p>
    Мы доставляем заказанные товары по территории всей России. По Москве и ближайшему Подмосковью - собственной курьерской службой в кратчайшие сроки, в другие города - курьерскими службами СПСР, Pony Express, EMS.
</p>
    <p>
        <br>
    </p>
    <h3>Доставка по Москве и ближайшему Подмосковью.</h3>
    <ul>
        <li>Стоимость стандартной курьерской доставки в пределах МКАД -300 рублей. (доставка осуществляется с 12.00 до 18.00).</li>
        <li>Стоимость вечерней курьерской доставки составляет в пределах МКАД -400 рублей. (доставка осуществляется с 18.00 до 22.00)</li>
        <li>Стоимость срочной доставки (в течение 2х часов) -500 рублей.</li>
        <li>Стоимость доставки в труднодоступные места, за МКАД, и крупногабаритных товаров рассчитывается отдельно оператором, 30 руб. каждый км от МКАД. От 500 рублей.</li>
        <li>На некоторые товары нашего интернет магазина распространяется бесплатная доставка. В зависимости от конкретного предложения, это может быть стандартная, улучшенная или даже срочная доставка. Читайте подробное описание товара, или уточняйте у менеджеров при заказе.</li>
    </ul>
    <br>
    В целях безопасности доставка осуществляется исключительно на рабочий, либо домашний адрес с указанием стационарного номера телефона. Служба безопасности оставляет за собой право отказать в доставке, если данное условие не соблюдено.<br>
    <br>
    <br>
    <h3>Доставка по Иваново</h3>
    <br>
    <ul>
        <li>Стоимость стандартной курьерской доставки - 300 рублей.</li>
        <li>Стоимость срочной доставки (в течение 2х часов) - 500 рублей.</li>
        <li>На некоторые товары нашего интернет магазина распространяется бесплатная доставка. В зависимости от конкретного предложения, это может быть стандартная или срочная доставка. Читайте подробное описание товара, или уточняйте у менеджеров при заказе.</li>
    </ul>
    <br>
    <br>
    <h3>Доставка в регионы России</h3>
    <br>
    <br>
    <br>
    <br>
    Мы можем доставить любой понравившийся вам товар в любой регион России по 100% предоплате службой SPSR Express. О способах оплаты можно узнать ниже.<br>
    - Стоимость доставки  вы можете самостоятельно рассчитать на сайте <a href="http://www.spsr.ru/ru/service/calculator">http://www.spsr.ru/ru/service/calculator</a>, учитывая примерный вес товара. SPSR Express значительно удобнее обычной, посылку вам принесет курьер прямо на дом.<br>
    <br>
    <br>
    <br>
    * Дополнительная информация.<br>
    Доставка является услугой, не связанной с заказом. Она не считается частью приобретаемого товара и заканчивается в момент получения заказа. Все претензии к качеству приобретенного товара рассматриваются в соответствии с Законом РФ "О защите прав потребителей" и гарантийными обязательствами компании.<br>
    <br>
    <br>
    <h2><del></del>Самовывоз<del></del></h2>
    <p>
        Самостоятельно вы можете забрать заказанный вами товар в нашем магазине в Москве, расположенном по адресу:
    </p>
    <p>
        Москва, Багратионовский проезд 7 стр.2
    </p>
    <p>
        Позвоните, когда приедете, и менеджер проводит вас в наш пункт самовывоза. Ближайшая станция метро - Багратионовская. Пешая прогулка до нас составит в среднем 3 минуты.
    </p>
    <p>
        Внимание! При самовывозе необходимо заранее забронировать товар! Не забудьте связаться с нами перед приездом!
    </p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>