<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантия");
?><h2>TOYS STORE- надежный магазин </h2>
    <p>
        Приобретая технику в интернет магазине TOS STORE, вы можете быть абсолютно уверены в том, что получите совершенно новый, оригинальный продукт, на который распространяется гарантия. Срок гарантийного обслуживания, в течение которого осуществляется бесплатный ремонт, устанавливается фирмой - производителем.
    </p>
    <p>
        По 18 ст. закона о защите прав потребителя покупатель вправе обменять продукцию ненадлежащего качества, либо произвести возврат денежных средств в случае сохранения товарного вида устройства в течение 14 дней. Расскажем поподробнее. Если вы купили у нас устройство и в течение 14 дней решили, что оно вам не подходит, вы можете вернуть за него деньги, либо обменять на другой гаджет, но только при условии, что устройством вы не пользовались и упаковочные пленки не снимали.
    </p>
    <h2>Гарантия Apple </h2>
    <p>
        Бренд Apple уже давно ассоциируется у пользователей со словом «надежность», и в первую очередь этому способствует годовая мировая гарантия, распространяющаяся практически на всю выпускаемую продукцию. Это означает, что где бы вы ни купили, к примеру, ваш iPad и в какой точке мира вы бы ни оказались, в случае неполадок вы всегда можете обратиться в любой ближайший авторизованный сервисный центр, где вам бесплатно его отремонтируют, или заменят на совершенно новый.
    </p>
    <ul>
        <li>Помимо этого, вы получаете бесплатную техническую поддержку в течение 90 дней! Подробнее здесь:&nbsp;<a href="http://www.apple.com/ru/support/complimentary/">http://www.apple.com/ru/support/complimentary/</a></li>
        <li>Проверить гарантию продукта вы можете пройдя по ссылке, достаточно ввести серийный номер:<a href="https://selfsolve.apple.com/agreementWarrantyDynamic.do">https://selfsolve.apple.com/agreementWarrantyDynamic.do</a></li>
        <li>Ознакомиться с полным списком авторизованных сервисных центров можно здесь:<a href="https://locate.apple.com/ru/ru/service/?pt=4&lat=55.66116977666665&lon=37.595562183333314&f=">https://locate.apple.com/ru/ru/service/?pt=4&amp;lat=55.66116977666665&amp;lon=37.595562183333314&amp;f=</a></li>
    </ul>
    <p>
        Но это еще не все. Дополнительно мы даем годовую гарантию от нашего сервисного центра и 14-ти дневную гарантию магазина.
    </p>
    <p>
        &nbsp;Что это значит?&nbsp;
    </p>
    <ul>
        <li>Если по каким - то причинам вам будет неудобно обращаться в официальный сервисный центр Apple, мы всегда будем рады оказать вам помощь.</li>
        <li>Если в течение 14 дней с момента покупки вы обнаружите какой - либо брак, мы бесплатно обменяем устройство на новое, или вернем вам деньги.</li>
    </ul>
    <p>
    </p>
    <h2>Гарантия других производителей. </h2>
    <p>
        Расширив ассортимент продаваемой продукции, мы столкнулись с тем, что каждый производитель по-своему оформляет свои гарантийные обязательства. Например, компания JBL выдает фирменные бланки, с которыми вы уже обращаетесь в их мастерские, а Amazon, подобно Apple, осуществляет ремонт по серийному номеру. Для того, что бы упростить процесс обслуживания, мы ввели общий гарантийный талон от нашего сервисного центра, так что теперь вы можете быть абсолютно уверены: без поддержки не останетесь, не важно что вы покупаете - смартфон HTC, электронную книгу Amazon Kindle или же гарнитуру Jawbone.
    </p>
    <p>
        Обычно гарантийный период на эти устройства составляет 1 год.
    </p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>